{
    "from": "Johann Wolfgang von Goethe",
    "to": "Johann Christoph Friedrich von Schiller",
    "date": "27. August 1794",
    "place": "Ettersburg",
    "text": "An Schiller.\n    Zu meinem Geburtstage, der mir diese Woche erscheint, hätte mir kein angenehmer Geschenk werden können als Ihr Brief, in welchem Sie mit \n    freundschaftlicher Hand die Summe meiner Existenz ziehen und mich durch Ihre Theilnahme zu einem emsigem und lebhafteren Gebrauch meiner Kräfte aufmuntern.\n    Reiner Genuß und wahrer Nutzen kann nur wechselseitig sein, und ich freue mich, Ihnen gelegentlich zu entwickeln: was mir Ihre Unterhaltung gewährt hat,\n     wie ich von jenen Tagen an auch eine Epoche rechne, und wie zufrieden ich bin, ohne sonderliche Aufmunterung, auf meinem Wege fortgegangen zu sein, da es \n     nun scheint als wenn wir, nach einem so unvermutheten Begegnen, mit einander fortwandern müßten. Ich habe den redlichen und so seltenen Ernst der in allem \n     erscheint was Sie geschrieben und gethan haben, immer zu schätzen gewußt, und ich darf nunmehr Anspruch machen, durch Sie selbst mit dem Gange Ihres Geistes,\n     besonders in den letzten Jahren, bekannt zu werden. Haben wir uns wechselseitig die Punkte klar gemacht, wohin wir gegenwärtig gelangt sind, so werden wir desto \n     ununterbrochner gemeinschaftlich arbeiten können.\n    \n    Alles was an und in mir ist werde ich mit Freuden mittheilen. Denn da ich sehr lebhaft fühle, daß mein Unternehmen das Maß der menschlichen Kräfte und ihre irdische \n    Dauer weit übersteigt, so möchte ich manches bei Ihnen deponiren und dadurch nicht allein erhalten, sondern auch beleben.\n    \n    Wie groß der Vortheil Ihrer Theilnehmung für mich sein wird, werden Sie bald selbst sehen, wenn Sie, bei näherer Bekanntschaft, eine Art Dunkelheit und Zaudern \n    bei mir entdecken werden , über die ich nicht Herr werden kann, wenn ich mich ihrer gleich sehr deutlich bewußt bin. Doch dergleichen Phänomene finden sich mehr \n    in unsrer Natur, von der wir uns denn doch gerne regieren lassen, wenn sie nur nicht gar zu tyrannisch ist.\n    \n    Ich hoffe bald einige Zeit bei Ihnen zuzubringen, und dann wollen wir manches durchsprechen.\n    \n    Leider habe ich meinen Roman, wenige Wochen vor Ihrer Einladung, an Unger gegeben und die ersten gedruckten Bogen sind schon in meinen Händen. Mehr als einmal habe \n    ich diese Zeit gedacht, daß er für die Zeitschrift recht schicklich gewesen wäre: es ist das einzige was ich noch habe, was Masse macht, und das eine Art von \n    problematischer Composition ist, wie sie die guten Deutschen lieben.\n    \n    Das erste Buch schicke ich, sobald die Aushängebogen beisammen sind. Die Schrift ist schon so lange geschrieben, daß ich im eigentlichsten Sinne jetzt nur der \n    Herausgeber bin.\n    \n    Wäre sonst unter meinen Ideen etwas das zu jenem Zweck aufgestellt werden könnte, so würden wir uns leicht über die schicklichste Form vereinigen und die \n    Ausführung sollte uns nicht aufhalten.\n    \n    Leben Sie recht wohl und gedenken mein in Ihrem Kreise."
}