{
    "from": "Johann Wolfgang von Goethe",
    "to": "Friedrich Wilhelm Christian Carl Ferdinand von Humboldt",
    "date": "27. Mai 1796",
    "place": "Weimar",
    "text": "Sie haben, verehrtester Freund, die Güte gehabt, mir auf eine durch Schiller gethane Anfrage eine so umständliche und befriedigende Antwort zu geben,\n    daß ich um Verzeihung bitten muß, wenn ich dagegen erst so spät etwas erwidere. Der junge Mann, von dem Sie mir schreiben, gefällt mir nach Ihrer Schilderung\n    sehr wohl, und nach meiner Überzeugung würde er sich auch zu dem neuen Institute recht gut schicken; unsere Franzosen aber, die, nach dem beiliegenden Prospectus,\n    ihren Eleven eine ziemliche Summe abzunehmen gedenken, glauben auch womöglich gemachte Männer und Männer von Namen herbei und in ihr Interesse ziehen zu müssen,\n    um so mehr, als sie solche wirklich wenn das Institut zusammenkommt, gut bezahlen können. Ich wartete bisher ab, ob allenfalls von denen Personen, auf die man Absicht\n    hatte, Antwort zurückkäme, und ob sich die Unternehmer zu etwas bestimmten. Da es aber bisher noch nicht geschehen ist, und ich befürchte, Sie möchten von Berlin abreisen,\n    so eile ich mit dieser Vorantwort, um Ihnen für diese Bemühungen den besten Dank zu sagen. Ehe Sie von Berlin weggehen, vertrauen Sie mir ja wohl den Namen\n    des jungen Mannes, den Sie vorschlugen, an? damit ich, im Falle, wenn man auf ihn noch in reflectiren gedächte, an ihn schreiben könnte; es soll niemand von mir\n    außerdem erfahren, wie er heiße und wo er sei.\n    Wenn wir Sie oft vermißt haben, so ist es auch diesmal bei der Anwesenheit des Grafen Geßler und Körner's geschehen. Wir haben sehr angenehme Tage zugebracht,\n    auch war Funk hier, und die Gegenwart Schlegel's trägt nicht wenig bei, die Gesellschaft unterhaltend und lebhaft zu machen.\n    Ich danke Ihnen für den Antheil, den Sie fortgesetzt an meinen Arbeiten nehmen. Was Sie über das Märchen sagen, hat mich unendlich gefreut. Es war freilich\n    eine schwere Ausgabe, zugleich bedeutend und deutungslos zu sein. Ich habe noch ein anderes im Sinne, das aber, gerade umgekehrt, ganz allegorisch werden soll,\n    und das also ein sehr subordinirtes Kunstwerk geben müßte, wenn ich nicht hoffte, durch eine sehr lebhafte Darstellung die Erinnerung an die Allegorie in jedem\n    Augenblick zu tilgen. Ich lege die Abschrift einer Idylle bei, ich bitte, sie nicht aus Händen zu geben, und wünsche dieser Production, zu der ich selbst einige\n    Neigung habe, eine gute Aufnahme.\n    Daß Sie meine Schöne Seele nicht in den Kreis Ihrer Affection einschließen würden, konnte ich ungefähr voraussehen, bleiben Sie ihren Vettern und Nichten desto\n    gewogener, wenn das siebente und achte Buch, das wol bald vom Stapel laufen wird, sie zu Ihnen hinbringt.\n    Schiller hat ja wol von Iffland's Besuch bei uns etwas gesagt, es war wirklich ein interessanter Moment. Schiller blieb über drei Wochen bei uns, jetzt aber\n    setzt er sein altes Leben wieder fort und verläßt beim schönsten Wetter seine Stube nie.\n    Meinen Cellini darf ich Ihnen ja wol nicht empfehlen; ich hoffe, dieser sonderbare Mann soll Ihnen in der Übersetzung, wenn Sie das Original nicht kennen,\n    noch manches Vergnügen machen.\n    Meyer, der im Begriff ist, nach Neapel abzugehen, grüßt auf das schönste, er fährt fort, sowol in Arbeit als in Betrachtung äußerst fleißig zu sein.\n    Die neuesten Fortschritte der Franzosen in Italien machen mich, wegen meiner Nachfahrt nicht wenig besorgt. Da sie den 11. dieses in Mailand und Parma waren,\n    so können sie heute in Italien, ich möchte beinahe sagen, sein wo sie wollen, wenn sie nur stark genug sind. Die modenesische Galerie und der schöne Corrége\n    von Parma sollten die nicht auch eine Reise nach Paris antreten? und was können sie nicht aufpacken, wenn sie nach Bologna kommen! Wir müssen das erwarten,\n    was wir nicht denken mögen; in wenig Posttagen wird die Sache entschieden sein."
}
