{
    "from": "Bettina von Arnim",
    "to": "Johann Wolfgang von Goethe",
    "date": "29. Juni",
    "place": "Frankfurt",
    "text": "Wenn ich alles aus dem Herzen in die Feder fließen ließ', so würdest Du manches Blatt von mir beiseite legen, denn immer von mir und von \n    Dir und einzig von meiner Liebe, das wär' doch nur der bewußte ewige Inhalt.\n    Ich hab's in den Fingerspitzen und meine, ich müßte Dir erzählen, was ich nachts von Dir geträumt habe, und denk' nicht, daß Du für anders\n     in der Welt bist. Häufig hab' ich denselben Traum, und es hat mir schon viel Nachdenken gemacht, daß meine Seele immer unter denselben Bedingungen mit\n     Dir zu tun hat; es ist, als solle ich vor Dir tanzen, ich bin ätherisch gekleidet, ich hab' ein Gefühl, daß mir alles gelingen werde, die Menge umdrängt mich. – \n     Ich suche Dich, dort sitzest Du frei mir gegenüber; es ist, als ob Du mich nicht bemerktest und seiest mit anderem beschäftigt; – jetzt trete ich vor Dich, \n     goldbeschuhet und die silbernen Ärmel hängen nachlässig, und warte; da hebst Du das Haupt, Dein Blick ruht auf mir unwillkürlich, ich ziehe mit leisen Schritten\n     magische Kreise, Dein Aug' verläßt mich nicht mehr, Du mußt mir nach, wie ich mich wende, und ich fühle einen Triumph des Gelingens; alles, was Du kaum ahnest, \n     das zeige ich Dir im Tanz, und Du staunst über die Weisheit, die ich Dir vortanze, bald werf' ich den lustigen Mantel ab und zeig' Dir meine Flügel und steig'\n     auf in die Höhen; da freu' ich mich, wie Dein Aug' mich verfolgt; dann schweb' ich wieder herab und sink' in Deine umfassenden Arme; dann atmest Du Seufzer aus \n     und siehst an mir hinauf und bist ganz durchdrungen; aus diesen Träumen erwachend, kehr' ich zu den Menschen zurück wie aus weiter Ferne; ihre Stimmen schallen \n     mir fremd und ihre Gebärden auch; – und nun laßt mich bekennen, daß bei diesem Bekenntnis meiner Traumspiele meine Tränen fließen. Einmal hast Du für mich gesungen: \n     »So laßt mich scheinen, bis ich werde, zieht mir das weiße Kleid nicht aus.« – Diese magischen Reize, diese Zauberfähigkeiten sind mein weißes Kleid; ich flehe auch, \n     daß es mir bleibe, bis ich werde, aber Herr: diese Ahnung läßt sich nicht bestreiten, daß auch mir das weiße Kleid ausgezogen werde, und daß ich in den gewöhnlichen \n     des alltäglichen, gemeinen Lebens einhergehen werde, und daß diese Welt, in der meine Sinne lebendig sind, versinken wird; das, was ich schützend decken sollte, das \n     werde ich verraten; da wo ich duldend mich unterwerfen sollte, da werde ich mich rächen; und da, wo mir unbefangne kindliche Weisheit einen Wink gibt, da werd' ich \n     Trotz bieten und es besser wissen wollen – aber das Traurigste wird sein, daß ich mit dem Fluch der Sünde belasten werde, was keine ist, wie sie es alle machen – \n     und mir wird Recht dafür geschehen. – Du bist mein Schutzaltar, zu Dir werd' ich flüchten; diese Liebe, diese mächtige, die zwischen uns waltet, und die Erkenntnis, \n     die mir durch sie wird, und die Offenbarungen, die werden meine Schutzmauern sein; sie werden mich frei machen von denen, die mich richten wollen.\n    \n    Dein Kind."
}