{
    "from": "Johann Wolfgang von Goethe",
    "to": "Friedrich Wilhelm Christian Carl Ferdinand von Humboldt",
    "date": "9. Februar 1796",
    "place": "Berlin",
    "text": "Sie werden sich gewundert haben, in so langer Zeit keine Antwort von mir zu erhalten, und in der Tat bin ich selbst über diesen Verzug nicht wenig beschämt.\n    Aber mein Bruder trug mir auf, Ihnen ein kleines Manuskript über den Galvanismus zuzuschicken, und da er dies auch hier einigen seiner Bekannten mitgeteilt hatte,\n    so war es mir nicht möglich, dasselbe von diesen früher zurückzuerhalten. Aus diesem Grunde verschob ich die Beantwortung Ihres mir so angenehmen Briefes von einem\n    Posttag zum andern.\n    Wohl ist es auch mir und mir [sic] besonders schmerzhaft gewesen, Ihrer und Schillers Nähe auf einmal auf so lange Zeit entrissen zu sein. Wie indes die Umstände einmal\n    zusammentrafen, war es nicht abzuändern, und ich mußte mich in die Notwendigkeit fügen. Den ganzen Sommer und Herbst, bis Weihnachten habe ich auf dem Lande zugebracht\n    und ziemlich ungestört den Lauf meiner gewöhnlichen Beschäftigungen verfolgen können. Seit Weihnachten bin ich hier in der Stadt, wo mich freilich Zerstreuungen und\n    Gesellschaften mannigfaltiger Art zu einem beinah fortwährenden Müßiggange verdammen.\n    Der letzte Band Ihres Meisters und Ihr Märchen haben mir im verwichenen Herbst eine sehr angenehme Beschäftigung gewährt. Die beiden letzten Bücher Ihres Romans\n    kontrastieren sehr schön miteinander; das fünfte so voll Leben, Mannigfaltigkeit und Bewegung; das sechste so einfach in den Begebenheiten und so reich an tiefen\n    und feinen Bemerkungen. Ungeachtet ich fast von keiner Seite mit dem Subjekte zu sympathisieren vermag, das Sie schildern, so habe ich dennoch die Kunst bewundert,\n    mit der Sie diesen schwierigen Charakter so schön angelegt und so glücklich durchgeführt haben. Ich habe mich bloß nach Ihrer Schilderung in diese mir so total fremde\n    Individualität vollkommen versetzen können, und nur bei ein paar Übergängen, wo aber die Schuld auch sehr leicht an mir liegen kann, hätte ich mehr Ausführlichkeit\n    oder Bestimmtheit gewünscht. Äußerst wohltätig wirkt das Erscheinen des Oheims. Man ruht bei seinem freundlichen, liberalen Wesen, und bei den vielen Objekten, die\n    er um sich her versammelt hat, so gern von der düstern, verworrenen, ganz und gar subjektiven Stimmung des armen Mädchens aus. Sehr neugierig bin ich, wie Sie diese\n    Episode mit dem Ganzen in der Folge verknüpfen, und wie Sie überhaupt die mannigfaltigen bis jetzt geschürzten Knoten wieder auflösen werden.\n    Ihr Märchen scheint mir das erste Muster dieser Gattung in unserer Literatur. Die meisten Leser, deren Urteile mir hier zu Ohren gekommen sind, haben\n    sich über die Maßen zerquält, einen philosophischen Sinn heraus- oder wenigstens hineinzudeuteln, und da sich mehrere deshalb an mich, als müßte\n    gerade ich ganz eigne Offenbarungen darüber haben, wandten, so habe ich sie bei meinen Antworten in zwei Klassen geteilt. Für diejenigen, an deren\n    Bekehrung ich gleich verzweifelte, habe ich aus dem Stegreif eine eigne Erklärung gemacht; den andern habe ich mich zu zeigen bemüht, daß es keiner bedürfe.\n    Damit aber bin ich freilich nicht durchaus glücklich gewesen, und in der Tat ist es schwer die Gattung des Märchens scharf zu bestimmen, wenn man nämlich davon\n    schlechterdings den Roman die Fabel, die Allegorie, die Novelle u.s.f. rein absondern will. Noch schwerer aber scheint es mir, daß, wenn dies geschehen ist,\n    recht viele, besonders deren, die sich nachdenkende und räsonnierende Köpfe nennen, und nie, wie sie sagen, bloß belustigt sein wollen, daran Geschmack finden\n    sollten. Sobald das Märchen nicht bildlicher oder poetischer Ausdruck eines gedachten Satzes, also nicht Fabel oder Allegorie, sein soll, so steht ihm nur die\n    Erzählung im weitesten Verstande (Roman, Novelle u.s.f.) entgegen, die ich, um sie vom Märchen zu unterscheiden die natürliche, so wie das Märchen selbst die\n    abenteuerliche nennen will. Bei jeder dichterischen Erzählung muß ein aus der Wirklichkeit genommener Stoff durch die Phantasie zu einem Ganzen bearbeitet werden,\n    nd der verschiedene Anteil, den die Wirklichkeit und ihr Charakter, und die Phantasie und der ihrige in der Erzählung nehmen, scheint mir jene Einteilung zu begründen.\n    Bei der natürlichen Erzählung nimmt nämlich der Dichter eine Reihe von Begebenheiten, verknüpft sie auf eben die Weise, wie sie objektiv verknüpft zu sein pflegen,\n    verleiht ihnen aber zugleich die nur der Phantasie eigne Freiheit, und macht sie dadurch zu einem dichterischen Ganzen; bei dem Märchen hingegen verknüpft er eine\n    Reihe bloßer Einfälle allein nach der Willkür der Phantasie, stellt sie aber dennoch zugleich als wirklich geschehen dar, und mischt ihnen daher soviel von dem\n    Charakter der Wirklichkeit bei, als notwendig ist, einem bloßen Traum augenblickliche Wesenheit zu verschaffen. Dort behandelt er dasjenige, was auch der Wirklichkeit\n    angehören könnte, als ein Objekt der Phantasie; hier dasjenige, was nur der Phantasie eigen sein kann, als einen wirklichen Gegenstand. Dort sollen wir den Gang der\n    Wirklichkeit zum freien Schwunge der Phantasie vergeistigt, hier den Gang der Phantasie zum Lauf der wirklichen Begebenheiten verkörpert sehen. Der Zweck des Dichters\n    beim Märchen ist daher allein auf die Beschäftigung der Phantasie und zwar nicht bloß in ihrer Freiheit, sondern sogar in ihrer Willkür gerichtet, und ist daher so\n    schlechterdings formal, daß alles, was Materie genannt werden kann, Handlungen, Gesinnungen, Charaktere, ihm nur mittelbar, nie wesentlich angehört, obgleich die\n    Schönheit des Märchens gewiß immer in dem Grade steigt, in welchem die Form mehr Materie trägt, ohne von ihrer Leichtigkeit zu verlieren. Daher aber kann auch niemand\n    wahren Sinn für diese Gattung haben, als wer gestimmt ist, die Form bloß um der Form willen zu lieben. Jeder andre muß das Märchen zur Allegorie herabstimmen wollen.\n    Denn in keiner andern Dichtungsart dürfte leicht das eigentliche Wesen des bloß Poetischen so rein und so allein (ohne alle andre Begleitung) auftreten.\n    Ebendarum aber ist es nicht allein so schwer in dieser Gattung vorzüglich zu sein, sondern auch schon nur die Regeln aufzustellen, nach welchen ihre Güte geprüft werden muß.\n    Wenn das vorige richtig ist, so können sie sich nur auf zwei Punkte beziehen, 1. auf die reine Darstellung der Form der Phantasie, 2. auf die Beimischung des Objektiven,\n    wodurch jene Form erst einen Körper erhält.\n    Bei dem ersteren Punkt ist die Bestimmung am schwierigsten. Die gänzliche Willkür, welche die Gattung sogar zur notwendigen Bedingung macht, scheint alle Gesetze\n    auszuschließen, und darum habe ich schon manchen armen Tropf sagen hören, daß er solche Märchen, so oft es verlangt werde, wohl auch machen wolle. Soviel läßt\n    sich indes doch immer sagen, daß die Phantasie erstlich in einem vorzüglicheren Grade, als bei jeder andern Dichtungsart fein sein muß, da sie bei allen,\n    gänzlich undichterischen Menschen beständig der Empfindung oder dem Verstande dient. Zweitens daß sie gerade diese ihre Freiheit an einem Objekte, nicht ein\n    Objekt in dieser Freiheit darzustellen bemüht sein muß. Ihre Freiheit aber, wie ihr Wesen besteht darin, daß sie, mit Entfernung aller Materie, sich allein\n    an die Form hält. Ihre Richtschnur und ihr Gesetz ist daher das Ideal der bloßen Form, die bloß formale Schönheit. Auch erkennt man diese in jedem guten \n    Märchen an der Leichtigkeit, Sinnlichkeit, Bewegung, selbst an einer gewissen Leerheit, möchte ich hinzusetzen. Denn das Erhabne z.B. dürfte nicht für diese \n    Gattung gemacht sein, obgleich gar sehr das sinnlich Große. Am ratsamsten scheint es mir zur Prüfung eines einzelnen Produkts dieser Gattung den Einfluß zu \n    erforschen, den es auf die Phantasie des Lesers ausübt. Es ist gewiß immer gut, wenn diese sich leicht, rein, und ästhetisch gestimmt fühlt, und sollte ich \n    den Nutzen dieser Dichtungsart angeben, möchte ich sie ein Reinigungsmittel der Phantasie ihrer bloßen Form nach nennen. Das Ihrige hat sich bei mir, und bei \n    allen, deren Urteile ich trauen kann, hierin auf eine bewundernswürdige Weise bewährt. Alles, von den lieblichen geschwätzigen Irrlichtern und ihrem Golde an,\n     bis zu der Schattenhand des Riesen, und der Schlange, die sich als Brücke über den Strom bäumt, trägt so sehr den Charakter jener Phantasiestimmung an sich und \n     bringt dieselbe wiederum so sehr hervor, daß man sich augenblicklich von der Hand des Genies ergriffen fühlt.\n    Bei dem zweiten Punkt hatte ich vorhin zu bemerken vergessen, daß der Märchendichter darauf ausgeht von der Wahrheit des Unmöglichen überzeugt zu scheinen, ohne \n    doch im Ernst andre überzeugen zu wollen. Hiedurch entsteht das Naive oder, wenn es niedriger gehalten ist, das Burleske dieser Gattung. Übrigens wird, dünkt mich,\n     die höchste Wirkung hier dadurch erreicht, daß die einzelnen Figuren, in ihrer Gestalt, Handlungen und Gesinnungen so objektiv und natürlich, die Art ihres Erscheinens\n     und Verschwindens so magisch und abenteuerlich als möglich ist [sic]. Dies schmeichelt auch nebenher zugleich der menschlichen Neigung, die nicht sowohl über \n     den Mangel an Gegenständen des Genusses in der Welt, als über die Schwierigkeit sie zu erreichen und umzutauschen klagt. Auch hierin und vor allem in der \n     treuherzigen Naivetät der Erzählung ist Ihre Arbeit vortrefflich.\n    Ich schäme mich beinah, in eine ordentliche Theorie des Märchens verfallen zu sein. Allein ich rechne auf Ihre freundschaftliche Nachsicht, und bitte Sie, \n    doch mir gelegentlich Ihre Meinung über meine Gedanken zu sagen.\n    An unsern Freund Meyer bitte ich Sie, von meiner Frau und mir recht viele Grüße zu bestellen. Wir denken, wenn uns nichts Unvermutetes in den Weg tritt, \n    im Frühjahr 1797 nach Rom zu gehn, und es wäre überaus schön, wenn wir ihn noch dort fänden.\n    Leben Sie recht wohl, teurer Freund, und vergessen Sie nicht, was Sie mir einmal in Dornburg mit so vieler Güte sagten, daß man auch abwesend immer einen gewissen fortdauernden Umgang unterhalten müsse. Schreiben Sie mir, wenn Sie einen müßigen Augenblick finden, recht bald wieder, und ja nicht anders, als durch eine fremde Hand, da Sie dies mehr lieben.\n    Meine Frau dankt recht herzlich für Ihr gütiges Andenken, und freut sich sehr der Aussicht, Ihnen bald einmal wieder nahe zu sein. Adieu!\n    Ihr\n    Humboldt."
}
