{
    "from": "Johann Wolfgang von Goethe",
    "to": "Friedrich Wilhelm Christian Carl Ferdinand von Humboldt",
    "date": "3. Dezember 1795",
    "place": "Weimar",
    "text": "Es ist hohe Zeit, daß ich auch einmal ein Wort von mir hören lasse; leider muß ich mit der Klage anfangen, daß unser schönes Quatuor im vorigen Winter so zerstreut worden ist. Sie befinden sich in Berlin, und Meyer ist wahrscheinlich in Rom, die böse Witterung und mancherlei kleine Geschäfte hier am Ort hindern mich, Schiller öfters zu besuchen, die Briefe wechseln bei mir nicht stark, und so bin ich wieder in meinem eigenen und gewissermaßen engern Kreise.\n    Die Freitagsgesellschaft hat wieder angefangen, sodaß also das Licht der Kenntnisse, das übrigens ziemlich unter dem Scheffel steht, wenigstens einmal die Woche in meinem Hause leuchtet.\n    Ich habe den Gedanken gehabt, die vielerlei Zweige der Thätigkeit in unserm kleinen Kreise in ein Schema zu bringen, und will die Gesellschaft bewegen, die einzelnen Notizen auszuarbeiten. Diese Kunst- und wissenschaftliche Republik sieht bunt genug aus und besteht, wie die deutsche Reichsverfassung, nicht durch Zusammenhang, sondern durch Nebeneinandersein, wie Sie selbst davon eine anschauliche Kenntniß haben.\n    Was ich zeither gethan habe, kennen Sie schon meistens, und was ich gegenwärtig ausarbeite, werden Sie auch bald sehen. Schiller sagt mir, daß Ihnen mein Märchen nicht misfallen hat, worüber ich mich sehr freue, denn, wie Sie wissen, weit darf man nicht ins deutsche Publikum hineinhorchen, wenn man Muth zu arbeiten behalten will.\n    Der letzte Theil des Romans wird wol erst Michaelis herauskommen, und was ich über Naturlehre und Naturgeschichte gesammelt habe, möchte ich auch erst zusammenstellen, ehe ich mich dem italienischen Wesen wieder ausschließlich widme; ich habe indessen auch hierzu manches gelesen und gesammelt.\n    Lassen Sie mich doch auch wissen, was Sie die Zeit über gearbeitet haben, und was Sie von Ihrem Herrn Bruder hören, dessen Bemerkungen auf seiner Reise ich mit Verlangen entgegensehe.\n    In Berlin werden gegenwärtig des Kriegsraths Körber's Kupferstiche verkauft. Es ist zwar nichts darunter, was mich reizt, allein Sie fänden ja wol einen dienstbaren Geist, der, für die Gebühr, an den Rand des Katalogen den Preis schriebe, um welchen diese Kunstwerke weggehen, man kann daraus doch manches schließen und sich in andern Fällen danach richten.\n    Sie haben gewiß mit vielem Antheil gesehen, welche Fortschritte Schiller auch in seinen kritischen Arbeiten macht, er hat sehr glückliche Ideen, die, wenn sie nur einmal gesagt sind, nach und nach Eingang finden, so sehr man ihnen auch anfangs widersteht. Man wird ihm, fürcht' ich, erst lebhaft widersprechen und ihn in einigen Jahren ausschreiben ohne ihn zu citiren.\n    Haben Sie die monstrose Vorrede Stolberg's zu seinen Platonischen Gesprächen gesehen? Es ist recht schade, daß er kein Pfaff geworden ist, denn so eine Gemüthsart gehört dazu, ohne Scham und Scheu, vor der ganzen gebildeten Welt ein Stückchen Oblate als Gott zu eleviren und eine offenbare Persiflage, wie z.B. Jon ist, als ein kanonischen Buch zur Verehrung darzustellen. Den Aufsatz von Weißhuhn im sechsten Hefte des Niethammer'schen philosophischen Journals habe ich mit vielem Vergnügen gelesen. Uns Menschenverständlern ist es gar zu angenehm, wenn uns das Speculative so nahe gerückt wird, daß wir es gleich fürs Haus brauchen können. Da bei meinen physikalischen und naturhistorischen Arbeiten alles darauf ankommt: daß ich das sinnliche Anschauen von der Meinung, insofern es möglich ist, reinige und sondere, so ist mir jede Belehrung sehr willkommen, die zunächst hierauf deutet, um so mehr, als das Anschauen, insofern es diesen Namen verdient (denn es ist von dem Ansehen, wie billig, sehr zu unterscheiden), selbst wieder subjectiv und manchen Gefahren unterworfen ist."
}


